const questionData = [
  "만약 가족 구성원 중 한 명이 슈퍼히어로가 된다면, 어떤 능력을 갖고 싶어 할까요?",
  "가족 구성원 각자가 원하는 가상의 직업은 무엇인가요?",
  "최근에 읽거나 본 흥미로운 기사나 뉴스가 있다면 무엇인가요?",
  "서로 가장 닮은 부분이 있다면 어떤 점이 있을까요?",
  "가족과 했던 통화 중, 가장 길었던 통화는 몇 시간인가요?",
  "집에서 가장 편안하게 쉴 수 있는 장소는 어디인가요?",
  "가족 구성원 각각의 장점이나 강점을 하나씩 말해 주세요.",
  "조부모님이나 그 이전 세대의 이야기를 들어본 적이 있다면, 가장 기억에 남는 것은 무엇인가요?",
  "가족의 중요한 가치 중 하나를 선택하고, 그 이유에 대해 이야기해 주세요.",
  "어릴 적 기억 중 가족과 함께했던 가장 즐거운 순간은 무엇인가요?",
  "우리 가족이 가장 좋아하는 음식은 무엇인가요?",
  "오늘 가족 중 누군가에게 감사한 점이 있나요?",
  "앞으로의 주말이나 휴일에 하고 싶은 활동은 무엇인가요?",
  "가족의 미래를 위해 함께 노력할 수 있는 부분이 있다면 무엇일까요?",
  "만약 과거의 한 날로 돌아갈 수 있다면, 어느 날로 돌아가고 싶나요?",
];

export default questionData;
